/* XFLD: label for UIBarButtonItem Class = \"IBUIBarButtonItem\"; title = \"Cancel\"; ObjectID = \"Dag-yC-NAe\"; */
"Dag-yC-NAe.title" = "Annuleren";

/* XFLD: label for UINavigationItem Class = \"IBUINavigationItem\"; title = \"Title\"; ObjectID = \"DwL-9Y-0b4\"; */
"DwL-9Y-0b4.title" = "Titel";

/* XFLD: label Class = \"IBUILabel\"; text = \"Enter E-mail Address:\"; ObjectID = \"Gkc-gw-1pV\"; */
"Gkc-gw-1pV.text" = "Voer e-mailadres in:";

/* XFLD: label for UINavigationItem Class = \"IBUINavigationItem\"; title = \"Confirm Launch Link\"; ObjectID = \"KJW-at-nW6\"; */
"KJW-at-nW6.title" = "Startlink bevestigen";

